/* Accept Friend Request Alert Button Title */
"ACCEPT_FRIEND_REQUEST_BUTTON_TITLE" = "Kabul Et";

/* Accept game invite Alert Button Title */
"ACCEPT_INVITE_BUTTON_TITLE" = "Kabul Et";

/* Account disabled alert message */
"ACCOUNT_DISABLED_ALERT_MESSAGE" = "Girdiğiniz Apple kimliği güvenlik nedenlerinden dolayı etkisizleştirildi.  Parolayı değiştirmek için \"Sıfırla\" düğmesine dokunun.";

/* You are not allowed to modify accounts on this device (alert text) */
"ACCOUNT_RESTRICTED_CREATE_TEXT" = "Bu aygıtta hesapları değiştirme izniniz yok";

/* Cannot create account (alert title) */
"ACCOUNT_RESTRICTED_CREATE_TITLE" = "Hesap yaratılamıyor";

/* You are not allowed to edit your account on this device (alert text) */
"ACCOUNT_RESTRICTED_EDIT_TEXT" = "Bu aygıtta hesabınızı düzenleme izniniz yok";

/* Cannot edit account (alert title) */
"ACCOUNT_RESTRICTED_EDIT_TITLE" = "Hesap düzenlenemiyor";

/* You are not allowed to sign in to this device (alert text) */
"ACCOUNT_RESTRICTED_SIGNIN_TEXT" = "Bu aygıta giriş yapma izniniz yok";

/* Cannot sign in (alert title) */
"ACCOUNT_RESTRICTED_SIGNIN_TITLE" = "Giriş yapılamıyor";

/* Account Title */
"ACCOUNT_TITLE" = "Hesap";

/* Achievements title one player */
"ACHIEVEMENTS" = "Başarılar";

/* Achievement User Title points tally compare screen (plural, plural form) */
"ACHIEVEMENTS_1_POINTS_2_PLURAL_PLURAL" = "%1$@ Başarı, %2$@ Puan";

/* Achievement User Title points tally compare screen (plural, singular form) */
"ACHIEVEMENTS_1_POINTS_2_PLURAL_SINGULAR" = "%1$@ Başarı, %2$@ Puan";

/* Achievement User Title points tally compare screen (plural, zero form) */
"ACHIEVEMENTS_1_POINTS_2_PLURAL_ZERO" = "%1$@ Başarı, %2$@ Puan";

/* Achievement User Title points tally compare screen (singular, plural form) */
"ACHIEVEMENTS_1_POINTS_2_SINGULAR_PLURAL" = "%1$@ Başarı, %2$@ Puan";

/* Achievement User Title points tally compare screen (singular form) */
"ACHIEVEMENTS_1_POINTS_2_SINGULAR_SINGULAR" = "%1$@ Başarı, %2$@ Puan";

/* Achievement User Title points tally compare screen (singular, zero form) */
"ACHIEVEMENTS_1_POINTS_2_SINGULAR_ZERO" = "%1$@ Başarı, %2$@ Puan";

/* Achievement User Title points tally compare screen (zero, zero form) */
"ACHIEVEMENTS_1_POINTS_2_ZERO_ZERO" = "%1$@ Başarı, %2$@ Puan";

/* # of max # achievements format (plural) */
"ACHIEVEMENTS_N1_OF_M2_PLURAL" = "%1$@ / %2$@ başarı";

/* # of max # achievements format (singular) */
"ACHIEVEMENTS_N1_OF_M2_SINGULAR" = "%1$@ / %2$@ başarı";

/* Achievements Section Title total for unowned games (plural) */
"ACHIEVEMENT_COUNT_TITLE_PLURAL" = "%@ Başarı ";

/* Achievements Section Title total for unowned games (singular) */
"ACHIEVEMENT_COUNT_TITLE_SINGULAR" = "%@ Başarı ";

/* Achievements Section Title total for unowned games (uppercase, plural) */
"ACHIEVEMENT_COUNT_TITLE_UPPERCASE_PLURAL" = "%@ BAŞARI ";

/* Achievements Section Title total for unowned games (uppercase, singular) */
"ACHIEVEMENT_COUNT_TITLE_UPPERCASE_SINGULAR" = "%@ BAŞARI ";

/* Achievements Section Title total for unowned games (uppercase, zero) */
"ACHIEVEMENT_COUNT_TITLE_UPPERCASE_ZERO" = "BAŞARI YOK ";

/* Achievements Section Title total for unowned games (zero) */
"ACHIEVEMENT_COUNT_TITLE_ZERO" = "Başarı Yok ";

/* Achievement earned: date. */
"ACHIEVEMENT_EARNED_DATE" = "Kazanıldı: ";

/* Achievement earned on: date. */
"ACHIEVEMENT_EARNED_ON_DATE" = "Kazanıldı: %1$@";

/* Achievement User Title number of achievements.used when value is >1 */
"ACHIEVEMENT_N1_OF_M2_PLURAL" = "%1$@ / %2$@ Başarı";

/* Achievement User Title number of achievements.used when value is 1 */
"ACHIEVEMENT_N1_OF_M2_SINGULAR" = "%1$@ / %2$@ Başarı";

/* Achievement User Title number of achievements.used when value is >1 */
"ACHIEVEMENT_N1_OF_M2_UPPERCASE_PLURAL" = "%1$@ / %2$@ BAŞARI";

/* Achievement User Title number of achievements.used when value is 1 */
"ACHIEVEMENT_N1_OF_M2_UPPERCASE_SINGULAR" = "%1$@ / %2$@ BAŞARI";

/* Achievement User Title number of achievements.used when value is 0 */
"ACHIEVEMENT_N1_OF_M2_UPPERCASE_ZERO" = "%1$@ / %2$@ BAŞARI";

/* Achievement User Title number of achievements.used when value is 0 */
"ACHIEVEMENT_N1_OF_M2_ZERO" = "%1$@ / %2$@ Başarı";

/* Achievement detail when achievement hasn't been earned yet. */
"ACHIEVEMENT_NOT_YET_ACHIEVED" = "Henüz kazanılmadı";

/* Achievement 50% complete. */
"ACHIEVEMENT_PERCENT_COMPLETE" = "%1$@ tamamlandı";

/* number of points for that achievement. Used for when value is >1 */
"ACHIEVEMENT_POINTS_PLURAL" = "%@ puan";

/* number of points for that achievement. Used for when value is equal to 1 */
"ACHIEVEMENT_POINTS_SINGULAR" = "%@ puan";

/* Achievement User Title points tally.used when value is equal >1 */
"ACHIEVEMENT_POINTS_TALLY_PLURAL" = "(%@ puan)";

/* Achievement User Title points tally.used when value is equal 1 */
"ACHIEVEMENT_POINTS_TALLY_SINGULAR" = "(%@ puan)";

/* Achievement User Title points tally.used when value is equal 0 */
"ACHIEVEMENT_POINTS_TALLY_ZERO" = "(%@ puan)";

/* Unit to accompany large points count. Used for when value is >1 */
"ACHIEVEMENT_POINTS_UNIT_PLURAL" = "puan";

/* Unit to accompany large points count. Used for when value is equal to 1 */
"ACHIEVEMENT_POINTS_UNIT_SINGULAR" = "puan";

/* Unit to accompany large points count. Used for when value is equal to 0 */
"ACHIEVEMENT_POINTS_UNIT_ZERO" = "puan";

/* number of points for that achievement. Used for when value is equal to 0 */
"ACHIEVEMENT_POINTS_ZERO" = "%@ puan";

/* Undo name for adding an address to a recipient field in the compose window */
"ADDRESS_ADDITION" = "Adres Ekleme";

/* Undo name for removing an address from a recipient field in the compose window */
"ADDRESS_DELETION" = "Adres Silme";

/* You are not allowed to send friend requests on this device (alert text) */
"ADD_FRIENDS_RESTRICTED_TEXT" = "Bu aygıtta arkadaşlık istekleri gönderme izniniz yok";

/* Cannot send friend requests (alert title) */
"ADD_FRIENDS_RESTRICTED_TITLE" = "Arkadaşlık İstekleri Gönderilemiyor";

/* Add Player Button */
"ADD_PLAYER_BUTTON" = "Oyuncu Ekle";

/* Message for not authenticate alert */
"ALERT_MESSAGE_NOT_AUTHENTICATED" = "Oyuncu giriş yapmamış";

/* Message for parental controls alert */
"ALERT_MESSAGE_PARENTALCONTROLSBLOCKED" = "Bu aygıtta Game Center'ı kullanma izniniz yok";

/* Message for multiplayer parental controls alert */
"ALERT_MESSAGE_PARENTALCONTROLSBLOCKED_MULTIPLAYER" = "Bu aygıtta çok oyunculu oyunları oynama izniniz yok";

/* Title for not auntenticated alert */
"ALERT_TITLE_NOT_AUTHENTICATED_MULTIPLAYER" = "Çok Oyunculu Kullanılamıyor";

/* Title for parental controls alert */
"ALERT_TITLE_PARENTALCONTROLSBLOCKED" = "Game Center Kullanılamıyor";

/* Title for multiplayer parental controls alert */
"ALERT_TITLE_PARENTALCONTROLSBLOCKED_MULTIPLAYER" = "Çok Oyunculu Kullanılamıyor";

/* Anonymous player nickname */
"ANONYMOUS_PLAYER_NICKNAME" = "Anonim";

/* Apple ID Password Alert Title */
"APPLE_ID_PASSWORD" = "Apple Kimliği Parolası";

/* Auto-match wait time over n minutes (plural) */
"APPROX_WAIT_TIME_MINUTES_PLURAL" = "Game Center şu anda uygun olan biriyle oynamak üzere sizi otomatik eşleştirebilir. Yaklaşık bekleme süresi: %@ dakikadan fazla";

/* Auto-match wait time over n minute (singular) */
"APPROX_WAIT_TIME_MINUTES_SINGULAR" = "Game Center şu anda uygun olan biriyle oynamak üzere sizi otomatik eşleştirebilir. Yaklaşık bekleme süresi: %@ dakikadan fazla";

/* Auto-match wait time over n minutes (zero) */
"APPROX_WAIT_TIME_MINUTES_ZERO" = "Game Center şu anda uygun olan biriyle oynamak üzere sizi otomatik eşleştirebilir. Yaklaşık bekleme süresi: %@ dakikadan fazla";

/* Auto-match wait time n seconds (plural) */
"APPROX_WAIT_TIME_PLURAL" = "Game Center şu anda uygun olan biriyle oynamak üzere sizi otomatik eşleştirebilir. Yaklaşık bekleme süresi: %@ saniye";

/* Auto-match wait time n second (singular) */
"APPROX_WAIT_TIME_SINGULAR" = "Game Center şu anda uygun olan biriyle oynamak üzere sizi otomatik eşleştirebilir. Yaklaşık bekleme süresi: %@ saniye";

/* Auto-match wait time n seconds (zero) */
"APPROX_WAIT_TIME_ZERO" = "Game Center şu anda uygun olan biriyle oynamak üzere sizi otomatik eşleştirebilir. Yaklaşık bekleme süresi: %@ saniye";

/* Go To App Store Invite Button Title */
"APP_STORE" = "App Store";

/* Auto-match */
"AUTO_MATCH" = "Otomatik Eşleme";

/* Auto-matched */
"AUTO_MATCHED" = "Otomatik Eşlenen";

/* Auto-Match player */
"AUTO_MATCH_PLAYER" = "Otomatik Eşlenen Oyuncu";

/* button to friend request */
"BUTTON_TO_SEND_FRIEND_REQUEST" = "Gönder";

/* button to send game invite */
"BUTTON_TO_SEND_GAME_INVITE" = "Gönder";

/* By Game Center */
"BY_GAME_CENTER" = "Game Center ile";

/* Cancelled invite label */
"CANCELLED_INVITE_LABEL" = "Vazgeçildi";

/* Cancel */
"CANCEL_BUTTON" = "Vazgeç";

/* Can't Connect invite label */
"CANT_CONNECT_INVITE_LABEL" = "Bağlanamıyor";

/* Can't connect to Game Center account pages message */
"CANT_CONNECT_TO_GAME_CENTER_ACCOUNT_PAGES_MESSAGE" = "Game Center hesap servisleri şu anda kullanılamıyor.\nLütfen daha sonra yeniden deneyin.";

/* Cannot connect message */
"CAN_NOT_CONNECT_TO_GAME_CENTER_MESSAGE" = "Game Center’a erişmek için bir Wi-Fi ağına veya hücresel veri ağına bağlanmalısınız";

/* Challenge Friend Picker's \"done\" button title for when coming from a message view  */
"CHALLENGE_ADD_PLAYERS_BUTTON_TITLE" = "Ekle";

/* Instructive text below disabled \"Send Challenge\" button when the player for the current score screen is not the local player's friend. %1$@ is the other player's name. */
"CHALLENGE_BUTTON_DISABLED_NOT_FRIEND" = "Meydan okuma göndermek için %1$@ ile arkadaş olun";

/* Instructive text below disabled \"Challenge Friends\" button when the current player has no friends */
"CHALLENGE_BUTTON_DISABLED_NO_FRIENDS" = "Meydan okumalar göndermeye ve almaya başlamak için Game Center’da arkadaş edinin";

/* Instructive text below disabled \"Challenge Friends\" button when the current player's friends have all already earned the current achievement. %1$@ is the achievement's name */
"CHALLENGE_BUTTON_DISABLED_NO_FRIENDS_ELIGIBLE" = "Arkadaşlarınız zaten %1$@ başarısını kazanmış. Onlara kazanmadıkları başarılarla meydan okumayı deneyin.";

/* Instructive text below disabled \"Challenge Friends\" / \"Send Challenge\" button when the current player has no score for the current leaderboard. %1$@ is the leaderboard's name. */
"CHALLENGE_BUTTON_DISABLED_NO_SCORE" = "Arkadaşlarınızı yenmek amacıyla meydan okumak için %1$@ puan cetvelinde puan kazanın";

/* Challenge Completed Alert Button OK Title */
"CHALLENGE_COMPLETED_OK_BUTTON" = "Tamam";

/* Challenges detail goal description for achievement challenge */
"CHALLENGE_DETAIL_ACHIEVEMENT_GOAL_FORMAT" = "%1$@ meydan okudu: %2$@";

/* Challenges detail from line */
"CHALLENGE_DETAIL_FROM_FORMAT" = "%1$@ meydan okudu";

/* Challenges detail goal description for any challenge */
"CHALLENGE_DETAIL_GOAL_FORMAT" = "%1$@ meydan okudu:";

/* Challenges detail quote wrapper for message */
"CHALLENGE_DETAIL_MESSAGE_QUOTE_FORMAT" = "\"%1$@\"";

/* Challenges detail goal description for score challenge, for example \"Doc Brown's challenge: score 500 touchdowns on level 1\" */
"CHALLENGE_DETAIL_SCORE_GOAL_FORMAT" = "%1$@ meydan okudu: %3$@ için %2$@ puan";

/* Challenge Friend Title */
"CHALLENGE_FRIEND" = "Arkadaşına Meydan Oku";

/* Send Challenge Invitation Title */
"CHALLENGE_INVITATION_TITLE" = "Meydan Okuma";

/* Challenge invitation description start */
"CHALLENGE_INVITE_DESCRIPTION_START" = "Meydan Okundu:";

/* Challenges list description for player, without a message */
"CHALLENGE_LIST_FROM_PLAYER_NO_MESSAGE_FORMAT" = "%1$@ adlı kişiden";

/* Challenges list description for player, with a message */
"CHALLENGE_LIST_FROM_PLAYER_WITH_MESSAGE_FORMAT" = "%1$@ adlı kişiden:";

/* Challenges list description for player, without a message */
"CHALLENGE_LIST_PLAYER_NO_MESSAGE_FORMAT" = "%1$@";

/* Challenges list description for player, with a message */
"CHALLENGE_LIST_PLAYER_WITH_MESSAGE_FORMAT" = "%1$@: ";

/* Challenges list description for score challenge */
"CHALLENGE_LIST_SCORE_GOAL_FORMAT" = "%2$@ için %1$@ puan";

/* Challenge completed by current player banner message while in that game */
"CHALLENGE_LOCALLY_COMPLETED_BANNER_IN_GAME_FORMAT" = "%1$@ adlı kişinin meydan okumasını kazandınız: %2$@";

/* Challenge Friend Picker Back Button Title */
"CHALLENGE_PICKER_BACK_TITLE" = "Geri";

/* Challenge Friend Picker Title */
"CHALLENGE_PICKER_TITLE" = "Arkadaş Seç";

/* Close the challenge received alert without further action */
"CHALLENGE_RECEIVED_IGNORE" = "Yok Say";

/* Challenge received message in game with challenge goal text (i.e.: Challenged you: 1000 coins on Level 1) */
"CHALLENGE_RECEIVED_IN_GAME_BANNER_FORMAT" = "Size meydan okundu: %1$@";

/* Launch the game to start the challenge */
"CHALLENGE_RECEIVED_LAUNCH_GAME" = "Oyunu Başlat";

/* There's no compatible game on the device -- launch the app store with the game's URL */
"CHALLENGE_RECEIVED_LAUNCH_STORE" = "App Store’a Git";

/* Challenge received message while not in that game with game title and goal (i.e.: Rescue Rangers Challenge: 1000 coins on Level 1 */
"CHALLENGE_RECEIVED_OUT_OF_GAME_BANNER_FORMAT" = "%1$@ Meydan Okudu: %2$@";

/* Challenge completed by other player banner message while in that game */
"CHALLENGE_REMOTELY_COMPLETED_BANNER_IN_GAME_FORMAT" = "Meydan okumanızı kazanan: %1$@";

/* Challenge completed by other player banner message while not in that game */
"CHALLENGE_REMOTELY_COMPLETED_BANNER_OUT_OF_GAME_FORMAT" = "%1$@ meydan okumanızı kazanan: %2$@";

/* Change */
"CHANGE" = "Değiştir";

/* Close Friend Request Alert Button Title */
"CLOSE_FRIEND_REQUEST_ALERT_BUTTON_TITLE" = "Kapat";

/* Close Turn Based Alert Button Title */
"CLOSE_TURN_BASED_ALERT_BUTTON_TITLE" = "Kapat";

/* Format string used for '30 Achievements' */
"COMPARE_N_ACHIEVEMENTS_HEADER_PLURAL" = "%1$@ Başarı";

/* Format string used for '1 Achievement' */
"COMPARE_N_ACHIEVEMENTS_HEADER_SINGULAR" = "%1$@ Başarı";

/* Format string used for 'No Achievements' */
"COMPARE_N_ACHIEVEMENTS_HEADER_ZERO" = "Başarı Yok";

/* Connecting invite label */
"CONNECTING_INVITE_LABEL" = "Bağlanıyor";

/* Connection failed alert message */
"CONNECTION_FAILED_ALERT_MESSAGE" = "Game Center sunucusuna bağlanamadı.";

/* Create New Apple ID Button */
"CREATE_NEW_ACCOUNT" = "Yeni Apple Kimliği Yarat";

/* Declined invite label */
"DECLINED_INVITE_LABEL" = "Reddedildi";

/* Decline Invite Button Title */
"DECLINE_INVITE_BUTTON_TITLE" = "Reddet";

/* Default game invitation message */
"DEFAULT_GAME_INVITATION_MESSAGE_FORMAT" = "%@ oynamak ister misiniz?";

/* Challenge button title for when displaying non-local player's score or achievement detail screen */
"DETAIL_SCREEN_CHALLENGE_BUTTON_TITLE_FROM_OTHER" = "Meydan Okuma Gönder";

/* Challenge button title for when displaying local player's own score or achievement detail screen */
"DETAIL_SCREEN_CHALLENGE_BUTTON_TITLE_FROM_OWN" = "Arkadaşlarına Meydan Oku";

/* Share button title for when displaying score or achievement detail screen */
"DETAIL_SCREEN_SHARE_BUTTON_TITLE" = "Paylaş";

/* Disable Button */
"DISABLE_BUTTON" = "Etkisizleştir";

/* Disconnected invite label */
"DISCONNECTED_INVITE_LABEL" = "Bağlı Değil";

/* Button title used to dismiss a friend or game recommendation */
"DISMISS_CONFIRMATION_BUTTON_TITLE" = "Sil";

/* Done button title */
"DONE_BUTTON_TITLE" = "Bitti";

/* button to send friend request */
"DONT_SEND" = "Gönderme";

/* title for 'buy game' button in game detail view when the game is downloading */
"DOWNLOADING_BUTTON_TITLE" = "Yükleniyor…";

/* Ellipsis for truncation at end of string */
"ELLIPSIS_FOR_TRUNCATION" = "…";

/* challenge invite message field placeholder text */
"ENTER_OPTIONAL_MESSAGE" = "İsteğe bağlı bir mesaj girin…";

/* GKErrorAuthenticationInProgress description */
"ERROR_AUTHENTICATIONINPROGRESS_DESCRIPTION" = "Yerel oyuncunun kimliği halen doğrulanmakta olduğu için istenen işlem tamamlanamadı.";

/* GKErrorCancelled description */
"ERROR_CANCELLED_DESCRIPTION" = "İstenen işlemden vazgeçildi.";

/* GKErrorCommunicationsFailure description */
"ERROR_COMMUNICATIONSFAILURE_DESCRIPTION" = "İstenen işlem, sunucuyla iletişimde oluşan bir hatadan dolayı tamamlanamadı.";

/* GKErrorGameUnrecognized description */
"ERROR_GAMEUNRECOGNIZED_DESCRIPTION" = "Bu uygulama Game Center tarafından tanınmadığı için istenen işlem tamamlanamadı.";

/* GKErrorInvalidCredentials description */
"ERROR_INVALIDCREDENTIALS_DESCRIPTION" = "Kullanıcı adı ve/veya parola doğru olmadığı için istenen işlem tamamlanamadı.";

/* GKErrorInvalidParameter description */
"ERROR_INVALIDPARAMETER_DESCRIPTION" = "En az bir parametre geçersiz olduğu için istenen işlemler tamamlanamadı.";

/* GKErrorInvalidPlayer description */
"ERROR_INVALIDPLAYER_DESCRIPTION" = "Oyuncu geçersiz olduğu için istenen işlem tamamlanamadı.";

/* GKErrorIssueChallengeDenied description */
"ERROR_INVALID_CHALLENGE" = "Geçersiz meydan okuma verileri nedeniyle meydan okuma isteği başarısız oldu.";

/* GKErrorMatchRequestInvalid description */
"ERROR_MATCHREQUESTINVALID_DESCRIPTION" = "Eşleşme isteği geçersiz olduğu için istenen işlem tamamlanamadı.";

/* GKErrorNotAuthenticated description */
"ERROR_NOTAUTHENTICATED_DESCRIPTION" = "Yerel oyuncunun kimliği doğrulanmadığı için istenen işlem tamamlanamadı.";

/* GKErrorParentalControlsBlocked description */
"ERROR_PARENTALCONTROLSBLOCKED_DESCRIPTION" = "İstenen işlem tamamlanamadı çünkü bu özellik Sınırlamalar’da etkisizleştirilmiş.";

/* GKErrorScoreNotSet description */
"ERROR_SCORENOTSET_DESCRIPTION" = "Puan değeri ayarlanmamış olduğu için istenen işlem tamamlanamadı.";

/* GKErrorTurnBasedInvalidParticipant description */
"ERROR_TBG_INVALID_PARTICIPANT" = "Belirtilen katılımcı geçersiz olduğu için istenen işlem tamamlanamadı.";

/* GKErrorTurnBasedInvalidState description */
"ERROR_TBG_INVALID_STATE" = "Oturum geçersiz bir durumda olduğu için istenen işlem tamamlanamadı.";

/* GKErrorTurnBasedInvalidTurn description */
"ERROR_TBG_INVALID_TURN" = "Belirtilen katılımcı gerekli sıra durumuna sahip olmadığı için istenen işlem tamamlanamadı.";

/* GKErrorTurnBasedMatchDataTooLarge description */
"ERROR_TBG_MATCH_DATA_TO_LARGE" = "Eşleşme verileri çok büyük olduğu için istenen işlem tamamlanamadı.";

/* GKErrorTurnBasedTooManySessions description */
"ERROR_TBG_TOO_MANY_SESSIONS" = "İstenen işlem, maksimum oturum sayısının aşılmasına neden olacağı için tamamlanamadı.";

/* GKErrorUnderage description */
"ERROR_UNDERAGE_DESCRIPTION" = "İstenen işlem tamamlanamadı çünkü bu özellik yaş sınırının altındaki oyuncular için etkin değil.";

/* GKErrorUnexpectedConnection description */
"ERROR_UNEXPECTEDCONNECTION_DESCRIPTION" = "Beklenmedik bir oyuncu karşılaşmaya bağlandı.";

/* GKErrorUnknown description */
"ERROR_UNKNOWN_DESCRIPTION" = "İstenen işlem, bilinmeyen bir hatadan dolayı tamamlanamadı.";

/* GKErrorUserDenied description */
"ERROR_USERDENIED_DESCRIPTION" = "İstenen işlem kullanıcı tarafından reddedildiği için tamamlanamadı.";

/* Extra recipients */
"EXTRA_RECIPIENTS_FORMAT" = " ve %@ tane daha…";

/* Facebook like label format for plural likes */
"FACEBOOK_LABEL_PLURAL" = "%@ Arkadaşınız Bunu Beğendi";

/* Facebook like label format for singular likes */
"FACEBOOK_LABEL_SINGULAR" = "%@ Arkadaşınız Bunu Beğendi";

/* Message to show when liking via facebook is unavailable due to network connectivity issues or errors */
"FACEBOOK_LABEL_UNAVAILABLE" = "Facebook’ta Beğen Kullanılamıyor";

/* Facebook like label format for zero likes */
"FACEBOOK_LABEL_ZERO" = "%@ Arkadaşınız Bunu Beğendi";

/* Label for Facebook like button when player hasn't liked game */
"FACEBOOK_LIKE_NORMAL_LABEL" = "Beğen";

/* Label for Facebook like button when player likes the game */
"FACEBOOK_LIKE_SELECTED_LABEL" = "Beğen";

/* Failed invite label */
"FAILED_INVITE_LABEL" = "Başarısız";

/* friend text in compare achievement screen */
"FRIEND" = "O";

/* Format string used for '<n> friends' when showing local player in friends list */
"FRIENDS_IN_COMMON_ME_PLURAL" = "%@ arkadaş";

/* Format string used for '<n> friend' when showing local player in friends list */
"FRIENDS_IN_COMMON_ME_SINGULAR" = "%@ arkadaş";

/* Format string used for 'No friends' when showing local player in friends list */
"FRIENDS_IN_COMMON_ME_ZERO" = "Arkadaş yok";

/* Format string used for '<n> friends in common' */
"FRIENDS_IN_COMMON_PLURAL" = "%@ ortak arkadaş";

/* Format string used for '1 friend in common' */
"FRIENDS_IN_COMMON_SINGULAR" = "%@ ortak arkadaş";

/* Format string used for 'No friends in common' */
"FRIENDS_IN_COMMON_ZERO" = "Ortak arkadaş yok";

/* Friends-only player scope header (plural) */
"FRIENDS_ONLY_PLAYER_SCOPE_HEADER_PLURAL" = "%@ Arkadaş";

/* Friends-only player scope header (singular) */
"FRIENDS_ONLY_PLAYER_SCOPE_HEADER_SINGULAR" = "%@ Arkadaş";

/* Friends-only player scope header (plural, uppercase) */
"FRIENDS_ONLY_PLAYER_SCOPE_HEADER_UPPERCASE_PLURAL" = "%@ ARKADAŞ";

/* Friends-only player scope header (singular, uppercase) */
"FRIENDS_ONLY_PLAYER_SCOPE_HEADER_UPPERCASE_SINGULAR" = "%@ ARKADAŞ";

/* Friends-only player scope header (zero, uppercase) */
"FRIENDS_ONLY_PLAYER_SCOPE_HEADER_UPPERCASE_ZERO" = "ARKADAŞLAR";

/* Friends-only player scope header (zero) */
"FRIENDS_ONLY_PLAYER_SCOPE_HEADER_ZERO" = "Arkadaşlar";

/* Friend request accepted format - 1:nickname (2:firstName 3:lastName) */
"FRIEND_ACCEPTANCE_ALIAS_1_FIRST_2_LAST_3_FORMAT" = "%1$@ (%2$@ %3$@) arkadaşlık isteğinizi kabul etti.";

/* Friend request accepted format - 1:nickname (2:either firstName or lastName -- the user didn't fill in the other name) */
"FRIEND_ACCEPTANCE_ALIAS_1_NAME_2_FORMAT" = "%1$@ (%2$@) arkadaşlık isteğinizi kabul etti.";

/* Friend request accepted format (either single string from the server, for older servers, or just the nickname if first and last are unavailable) */
"FRIEND_ACCEPTANCE_FORMAT" = "%1$@ arkadaşlık isteğinizi kabul etti.";

/* Friend picker Finding Players */
"FRIEND_PICKER_FINDING_PLAYERS" = "Oyuncular Bulunuyor";

/* Game invites disabled player status text */
"FRIEND_PICKER_GAME_INVITES_DISABLED" = "Oyun davetlerini kabul etmiyor";

/* Section header title for players that have already earned an achievement */
"FRIEND_PICKER_HEADER_TITLE_ALREADY_EARNED" = "Bu Başarıya Sahip Arkadaşlar";

/* Section header title for players that have already earned an achievement (plural) */
"FRIEND_PICKER_HEADER_TITLE_ALREADY_EARNED_PLURAL" = "Bu Başarıya Sahip %@ Arkadaş";

/* Section header title for players that have already earned an achievement (singular) */
"FRIEND_PICKER_HEADER_TITLE_ALREADY_EARNED_SINGULAR" = "Bu Başarıya Sahip %@ Arkadaş";

/* Section header title for players that have already earned an achievement (zero) */
"FRIEND_PICKER_HEADER_TITLE_ALREADY_EARNED_ZERO" = "Bu Başarıya Sahip Arkadaş Yok";

/* Friends section header title */
"FRIEND_PICKER_HEADER_TITLE_FRIEND" = "Arkadaşlar";

/* Friends section header title format (plural) */
"FRIEND_PICKER_HEADER_TITLE_FRIEND_PLURAL" = "%@ Arkadaş";

/* Friends section header title (singular) */
"FRIEND_PICKER_HEADER_TITLE_FRIEND_SINGULAR" = "%@ Arkadaş";

/* Friends section header title format (zero) */
"FRIEND_PICKER_HEADER_TITLE_FRIEND_ZERO" = "%@ Arkadaş";

/* Doesn't Play This Game section header title */
"FRIEND_PICKER_HEADER_TITLE_NOT_YET_PLAYED" = "Bu Oyunu Oynamamışlar";

/* Doesn't Play This Game section header title (plural) */
"FRIEND_PICKER_HEADER_TITLE_NOT_YET_PLAYED_PLURAL" = "Bu Oyunu Oynamamış %@ Arkadaş";

/* Doesn't Play This Game section header title (singular) */
"FRIEND_PICKER_HEADER_TITLE_NOT_YET_PLAYED_SINGULAR" = "Bu Oyunu Oynamamış %@ Arkadaş";

/* Doesn't Play This Game section header title (zero) */
"FRIEND_PICKER_HEADER_TITLE_NOT_YET_PLAYED_ZERO" = "Bu Oyunu Oynamamış Yok";

/* Play This Game section header title */
"FRIEND_PICKER_HEADER_TITLE_PLAYED_THIS_GAME" = "Bu Oyunu Oynayanlar";

/* Play This Game section header title (plural) */
"FRIEND_PICKER_HEADER_TITLE_PLAYED_THIS_GAME_PLURAL" = "Bu Oyunu Oynayan %@ Arkadaş";

/* Play This Game section header title (singular) */
"FRIEND_PICKER_HEADER_TITLE_PLAYED_THIS_GAME_SINGULAR" = "Bu Oyunu Oynayan %@ Arkadaş";

/* Play This Game section header title (zero) */
"FRIEND_PICKER_HEADER_TITLE_PLAYED_THIS_GAME_ZERO" = "Bu Oyunu Oynayan Yok";

/* Players section header title */
"FRIEND_PICKER_HEADER_TITLE_PLAYER" = "Oyuncular";

/* Players section header title format (plural) */
"FRIEND_PICKER_HEADER_TITLE_PLAYER_PLURAL" = "%@ Oyuncu";

/* Players section header title (singular) */
"FRIEND_PICKER_HEADER_TITLE_PLAYER_SINGULAR" = "%@ Oyuncu";

/* Players section header title format (zero) */
"FRIEND_PICKER_HEADER_TITLE_PLAYER_ZERO" = "%@ Oyuncu";

/* Friend picker Not Online */
"FRIEND_PICKER_NOT_ONLINE" = "Çevrimiçi Değil";

/* Friend picker scope title for showing all friends */
"FRIEND_PICKER_SCOPE_TITLE_ALL" = "TÜMÜ";

/* Friend picker scope title for showing nearby players */
"FRIEND_PICKER_SCOPE_TITLE_NEARBY" = "YAKINDAKİ";

/* Friend picker scope title for showing recent friends */
"FRIEND_PICKER_SCOPE_TITLE_RECENT" = "YAKIN TARİH";

/* Friend request composition window back button */
"FRIEND_REQUEST" = "Arkadaşlık İsteği";

/* friend request alert message */
"FRIEND_REQUEST_ALERT_MESSAGE_FORMAT" = "%@ öğesine arkadaşlık isteği göndermek istiyor musunuz?";

/* Friend Request alert title */
"FRIEND_REQUEST_ALERT_TITLE" = "Arkadaşlık İsteği";

/* Friend request notification title. */
"FRIEND_REQUEST_NOTIFICATION_TITLE_FORMAT" = "%1$@ adlı kişiden arkadaşlık isteği geldi";

/* Format string used for '<n> games' for local player in friends list */
"GAMES_IN_COMMON_ME_PLURAL" = "%@ oyun";

/* Format string used for '1 game' for local player in friends list */
"GAMES_IN_COMMON_ME_SINGULAR" = "%@ oyun";

/* Format string used for 'No games' for local player in friends list */
"GAMES_IN_COMMON_ME_ZERO" = "Oyun yok";

/* Format string used for '<n> games in common' */
"GAMES_IN_COMMON_PLURAL" = "%@ ortak oyun";

/* Format string used for '1 game in common' */
"GAMES_IN_COMMON_SINGULAR" = "%@ ortak oyun";

/* Format string used for 'No games in common' */
"GAMES_IN_COMMON_ZERO" = "Ortak oyun yok";

/* Game Cancelled Alert Header */
"GAME_CANCELLED_ALERT_HEADER" = "Oyundan Vazgeçildi";

/* Warning alert for storedemo */
"GAME_CENTER_ACCOUNT_LOCKED" = "Özellik etkin değil";

/* Default title text for alerts */
"GAME_CENTER_ALERT_TITLE" = "Game Center";

/* alert title */
"GAME_CENTER_DEMO_MODE" = "Demo Modu";

/* Game Center Disabled alert title */
"GAME_CENTER_DISABLED" = "Game Center etkisizleştirilsin mi?";

/* Game Center Disabled alert message */
"GAME_CENTER_DISABLED_ALERT_MESSAGE" = "Game Center uygulaması yoluyla giriş yaparak Game Center’ı istediğiniz zaman etkinleştirebilirsiniz.";

/* GAME CENTER header text */
"GAME_CENTER_HEADER_TEXT" = "GAME CENTER";

/* GKErrorNotSupported description */
"GAME_CENTER_IS_NOT_SUPPORTED" = "Game Center desteklenmiyor.";

/* A game that you have never played */
"GAME_DETAIL_NEVER_PLAYED" = "Hiç Oynanmadı";

/* Game Invite Alert Header With Alias and Game name */
"GAME_INVITE_ALERT_HEADER_ALIAS_1_GAME_NAME_2_FORMAT" = "%1$@, “%2$@” oynamaya davet etti";

/* Game Invite Alert Header With Alias only */
"GAME_INVITE_ALERT_HEADER_ALIAS_ONLY_FORMAT" = "%1$@ davet etti";

/* Game Invite Cancelled Alert Header With Alias */
"GAME_INVITE_CANCELLED_ALERT_HEADER_ALIAS_FORMAT" = "%@ tarafından gönderilen davetten vazgeçildi.";

/* Game Invite failed due to not finding mininum number of players  */
"GAME_INVITE_UNABLE_TO_FIND_MIN_PLAYERS" = "Otomatik Eşleme yeterli sayıda oyuncu bulamadı. Lütfen başka oyuncuları davet edin.";

/* Not Enough Players */
"GAME_INVITE_UNABLE_TO_FIND_MIN_PLAYERS_TITLE" = "Yeterli Oyuncu Yok";

/* Game not recognized alert title */
"GAME_NOT_RECOGNIZED_ALERT_TITLE" = "Bu oyun Game Center tarafından tanınmıyor.";

/* Game rating failed because the user was not logged into Game Center with an account used to purchase the game. */
"GAME_RATING_INVALID_CREDENTIALS" = "Bu oyun için beğeni düzeyinizi belirtmek istiyorsanız, onu satın almak için kullandığınız Apple kimliğiyle giriş yapmanız gerekir.";

/* Game rating not sent alert title */
"GAME_RATING_NOT_SENT" = "Oyun Beğeni Düzeyi Gönderilmedi";

/* Game Reconnect Message */
"GAME_RECONNECT_MESSAGE" = "Yeniden Bağlanılsın mı?";

/* GKMatchmakerViewController Title */
"GKMATCHMAKERVIEWCONTROLLER_TITLE" = "Çok Oyunculu";

/* Global player scope header (plural) */
"GLOBAL_PLAYER_SCOPE_HEADER_PLURAL" = "%@ Oyuncunun Tümü";

/* Global player scope header (singular */
"GLOBAL_PLAYER_SCOPE_HEADER_SINGULAR" = "Tüm Oyuncular";

/* Global player scope header (plural, uppercase) */
"GLOBAL_PLAYER_SCOPE_HEADER_UPPERCASE_PLURAL" = "%@ OYUNCUNUN TÜMÜ";

/* Global player scope header (singular, uppercase) */
"GLOBAL_PLAYER_SCOPE_HEADER_UPPERCASE_SINGULAR" = "TÜM OYUNCULAR";

/* Global player scope header (zero, uppercase) */
"GLOBAL_PLAYER_SCOPE_HEADER_UPPERCASE_ZERO" = "TÜM OYUNCULAR";

/* Global player scope header (zero) */
"GLOBAL_PLAYER_SCOPE_HEADER_ZERO" = "Tüm Oyuncular";

/* achievement title in compare achievement screen for hidden achievement (iphone version) */
"HIDDEN" = "Gizli";

/* Forgot your Apple ID or password? URL title */
"IFORGOT_LINK_TITLE" = "Apple kimliğinizi veya parolanızı mı unuttunuz?";

/* Import Friends Title */
"IMPORT_FRIENDS_TITLE" = "Arkadaşları İçe Aktar";

/* Incompatible invite label */
"INCOMPATIBLE_INVITE_LABEL" = "Uyumsuz";

/* Incorrect Password alert message */
"INCORRECT_PASSWORD_ALERT_MESSAGE" = "Parola birçok kez yanlış girildi. Parolanızı unuttuysanız, parolayı değiştirmek için \"Sıfırla\" düğmesine dokunun.";

/* Incorrect Password alert title */
"INCORRECT_PASSWORD_ALERT_TITLE" = "Parola Doğru Değil";

/* Game Invite Cancelled Alert Header Without Alias */
"INVITATION_CANCELLED" = "Davetten Vazgeçildi";

/* Invitation Title */
"INVITATION_TITLE" = "Davet";

/* Invited invite label */
"INVITED_INVITE_LABEL" = "Bekliyor…";

/* Invitee Accepted Alert Header */
"INVITEE_ACCEPTED_ALERT_HEADER" = "Oyuncu, davetinizi kabul etti.";

/* Invitee Accepted Alert Header With Alias and Game name */
"INVITEE_ACCEPTED_ALERT_HEADER_ALIAS_1_GAMENAME_2_FORMAT" = "%1$@, %2$@ davetinizi kabul etti.";

/* Invitee Accepted Alert Header With Alias only */
"INVITEE_ACCEPTED_ALERT_HEADER_ALIAS_ONLY_FORMAT" = "%@ davetinizi kabul etti.";

/* Invitee Accepted Alert Header With Game name only */
"INVITEE_ACCEPTED_ALERT_HEADER_GAME_NAME_ONLY_FORMAT" = "Oyuncu, %@ davetinizi kabul etti.";

/* Invitee Declined Alert Header */
"INVITEE_DECLINED_ALERT_HEADER" = "Oyuncu, davetinizi reddetti.";

/* Rank among friends format plural */
"INVITE_ALERT_HEADER_ALIAS_1_GAME_NAME_2_PLURAL" = "#%1$@ / %2$@ arkadaş";

/* Rank among friends format singular */
"INVITE_ALERT_HEADER_ALIAS_1_GAME_NAME_2_SINGULAR" = "#%1$@ / %2$@ arkadaş";

/* Invite button description (plural) */
"INVITE_BUTTON_DESCRIPTION_PLURAL" = "Game Center arkadaş listenizden en fazla %d oyuncu daha davet edin";

/* Invite button description (singular) */
"INVITE_BUTTON_DESCRIPTION_SINGULAR" = "Game Center arkadaş listenizden bir oyuncu daha davet edin";

/* Invite button description (zero) */
"INVITE_BUTTON_DESCRIPTION_ZERO" = "yok";

/* Challenge friends picker view's title bar for when picking friends to send a challenge to */
"INVITE_CHALLENGE_FRIENDS" = "Meydan Oku";

/* Invite Friend */
"INVITE_FRIEND" = "Davet Et";

/* Invite Friends Title */
"INVITE_FRIENDS_TITLE" = "Arkadaş Davet Et";

/* Invite Players Button Title */
"INVITE_PLAYERS_BUTTON_TITLE" = "Oyuncu Davet Et";

/* Invite up to n players format string (plural) */
"INVITE_UP_TO_N_PLAYERS_PLURAL" = "En fazla %@ oyuncu";

/* Invite up to 1 player format string (singular) */
"INVITE_UP_TO_N_PLAYERS_SINGULAR" = "En fazla %@ oyuncu";

/* Invite up to n players format string (zero) */
"INVITE_UP_TO_N_PLAYERS_ZERO" = "En fazla %@ oyuncu";

/* Just played: <game> format string */
"JUST_PLAYED_LAST_PLAYED_GAME_FORMAT" = "Şimdi oynanan: %@";

/* Last matched on date format */
"LAST_MATCHED_ON_DATE_FORMAT" = "Son eşleşen: %1$@";

/* Last played: <game> format string */
"LAST_PLAYED_GAME_FORMAT" = "Son oynanan: %@";

/* Last Played <date> label */
"LAST_PLAYED_LABEL" = "Son Oynanan";

/* Last played on date format */
"LAST_PLAYED_ON_DATE_FORMAT" = "Son oynanan: %1$@";

/* Launch App Button Title */
"LAUNCH_APP_BUTTON_TITLE" = "Uygulamayı Başlat";

/* Leaderboards controller title */
"LEADERBOARDS_CONTROLLER_TITLE" = "Puan Cetvelleri";

/* Leaderboard categories (plural) */
"LEADERBOARD_CATEGORIES_PLURAL" = "%@ Puan Cetveli";

/* Leaderboard categories (singular) */
"LEADERBOARD_CATEGORIES_SINGULAR" = "%@ Puan Cetveli";

/* Leaderboard categories (zero) */
"LEADERBOARD_CATEGORIES_ZERO" = "%@ Puan Cetveli";

/* Leaderboard sheet title */
"LEADERBOARD_DEFAULT_TITLE" = "Puan Cetveli";

/* leaderboard range limits execption string */
"LEADERBOARD_RANGE_LIMITS_EXECPTION" = "Puan cetveli aralığının {%d,%d} başlangıç konumu >= %d ve aralığı <= %d olmalıdır";

/* Loading… status text */
"LOADING_STATUS" = "Yükleniyor…";

/* Login Button */
"LOGIN_BUTTON" = "Giriş Yap";

/* Matchmaker Connecting */
"MATCHMAKER_CONNECTING_TO_PLAYERS" = "Bağlanıyor…";

/* Matchmaker Finding Players */
"MATCHMAKER_FINDING_PLAYERS" = "Oyuncular Bulunuyor…";

/* Matchmaker Invite Friends */
"MATCHMAKER_INVITE_FRIENDS" = "Arkadaş Davet Et";

/* Matchmaker Inviting Players */
"MATCHMAKER_INVITING_PLAYERS" = "Oyuncular Davet Ediliyor";

/* Matchmaker Play Now */
"MATCHMAKER_PLAY_NOW" = "Şimdi Oyna";

/* Matchmaker Starting Game */
"MATCHMAKER_STARTING_GAME" = "Oyun Başlatılıyor…";

/* Matchmaker Waiting for game to start */
"MATCHMAKER_WAITING_TO_START" = "Bekliyor…";

/* Me */
"ME" = "Ben";

/* Me */
"ME_TEXT_IN_COMPARE_ACHIEVEMENT_SCREEN" = "Ben";

/* multiplayer player range singular */
"MULTIPLAYER_PLAYER_RANGE" = "%1$@ - %2$@ oyuncu";

/* multiplayer player range singular */
"MULTIPLAYER_PLAYER_RANGE_SINGULAR" = "%@ oyuncu";

/* <identifiable name> <quoted alias> */
"NAME_FIRST_1_LAST_2_FORMAT" = "%1$@ %2$@";

/* Label next to switch for turning on/off nearby multiplayer */
"NEARBY_PLAYERS" = "Yakındaki Oyuncu";

/* Message explaining nearby multiplayer underneath the on/off switch */
"NEARBY_PLAYERS_MESSAGE" = "Yakındaki Game Center oyuncuları Wi-Fi/Bluetooth yoluyla sizi bulup çok oyunculu oyunlara davet edebilsin.";

/* Never Played */
"NEVER_PLAYED" = "Hiç Oynanmadı";

/* Never played string for cell line 1 in category list */
"NEVER_PLAYED_CATEGORY_LIST" = "Hiç oynanmadı";

/* Next */
"NEXT" = "Sonraki";

/* now (time) */
"NOW_TIME" = "şimdi";

/* No Achievements */
"NO_ACHIEVEMENTS" = "Başarı Yok";

/* No achievements details string */
"NO_ACHIEVEMENTS_DETAILS" = "Başarı yok";

/* No Answer invite label */
"NO_ANSWER_INVITE_LABEL" = "Cevap Yok";

/* No Friends message */
"NO_FRIENDS_MESSAGE" = "Arkadaş Yok";

/* No Friend Scores (uppercase) */
"NO_FRIEND_SCORES_UPPERCASE" = "ARKADAŞ PUANI YOK";

/* No leaderboard details string */
"NO_LEADERBOARD_DETAILS" = "Puan cetveli yok";

/* No leaderboard details string */
"NO_LEADERBOARD_OR_ACHIEVEMENT_DETAILS" = "Puan cetveli veya başarı yok";

/* No network alert message */
"NO_NETWORK_ALERT_MESSAGE" = "Lütfen ağa bağlıyken yeniden deneyin.";

/* No network alert title */
"NO_NETWORK_ALERT_TITLE" = "Ağ Yok";

/* No score - player rank is zero */
"NO_SCORE" = "Puan yok";

/* No Scores */
"NO_SCORES" = "Puan Yok";

/* No Scores (uppercase) */
"NO_SCORES_UPPERCASE" = "PUAN YOK";

/* No Status placeholder string */
"NO_STATUS_PLACEHOLDER" = "Durum yok";

/* OK Button */
"OK_BUTTON" = "Tamam";

/* Overall leaderboard navigation bar title */
"OVERALL_LEADERBOARD_CATEGORY_TITLE" = "Genel";

/* Parenthesized format string - typically used for (Bottom 10%) */
"PARENTHETICAL_FORMAT" = "(%1$@)";

/* Password incorrect alert message */
"PASSWORD_INCORRECT_ALERT_MESSAGE" = "Girdiğiniz Apple kimliği bulunamadı veya parolanız doğru değildi.\nLütfen yeniden deneyin.";

/* Password Placeholder */
"PASSWORD_PLACEHOLDER" = "Parola";

/* Sandbox Password Placeholder */
"PASSWORD_PLACEHOLDER_SANDBOX" = "Sandbox Parolası";

/* Bottom x% format string */
"PERCENT_BOTTOM_FORMAT" = "Son %@";

/* Top x% format string */
"PERCENT_TOP_FORMAT" = "İlk %@";

/* Played Today: <game> format string */
"PLAYED_TODAY_LAST_PLAYED_GAME_FORMAT" = "Bugün Oynanan: %@";

/* n or n+1 Players format string */
"PLAYERS_N1_OR_N_PLUS_ONE_2_FORMAT" = "%1$@ veya %2$@ Oyuncu";

/* n to n+x Players format string */
"PLAYERS_N1_TO_M2_FORMAT" = "%1$@ ila %2$@ Oyuncu";

/* n Players */
"PLAYER_COUNT_PLURAL" = "%@ Oyuncu";

/* 1 Player */
"PLAYER_COUNT_SINGULAR" = "%@ Oyuncu";

/* A friend who has never played a game  */
"PLAYER_DETAIL_NEVER_PLAYED" = "Hiç oynanmadı";

/* Player disconnected format string */
"PLAYER_DISCONNECTED_FORMAT" = "%@ bağlantısı kesildi.";

/* Play button title */
"PLAY_BUTTON_TITLE" = "Oyna";

/* Play Game button title */
"PLAY_GAME_BUTTON_TITLE" = "Oyunu Oyna";

/* Play now button description (plural) */
"PLAY_NOW_BUTTON_DESCRIPTION_PLURAL" = "Şimdi oynarsanız, Game Center birlikte oynayabileceğiniz en fazla %d oyuncu daha bulacaktır.";

/* Play now button description (singular) */
"PLAY_NOW_BUTTON_DESCRIPTION_SINGULAR" = "Şimdi oynarsanız, Game Center birlikte oynayabileceğiniz en fazla bir oyuncu daha bulacaktır";

/* Play now button description (zero) */
"PLAY_NOW_BUTTON_DESCRIPTION_ZERO" = "Şimdi oynarsanız, Game Center seçilen oyuncularla oyununuzu ayarlayacaktır.";

/* Play Now Button Title */
"PLAY_NOW_BUTTON_TITLE" = "Şimdi Oyna";

/* Profile blacklisted alert message */
"PROFILE_BLACKLISTED_ALERT_MESSAGE" = "Girdiğiniz Apple Kimliği etkisizleştirildi.  Lütfen müşteri destek hattına danışın.";

/* quotes surrounding nicknames as displayed within lists (such as leaderboards) -- prefixed with directional marker */
"QUOTED_ALIAS_FORMAT" = "‎“%@”";

/* string within quotes for invite messages */
"QUOTED_MESSAGE_FORMAT" = "‎“%@”";

/* Ranked about the same as me */
"RANKED_ABOUT_SAME_AS_ME" = "Benimle hemen hemen aynı sırada";

/* Ranked higher than me */
"RANKED_HIGHER_THAN_ME" = "Benden yüksek sırada";

/* Ranked lower than me */
"RANKED_LOWER_THAN_ME" = "Benden düşük sırada";

/* Rank and leaderboard size (plural) */
"RANK_1_LEADERBOARD_SIZE_2_PLURAL" = "#%1$@ / %2$@ oyuncu";

/* Rank and leaderboard size (singular) */
"RANK_1_LEADERBOARD_SIZE_2_SINGULAR" = "#%1$@ / %2$@ oyuncu";

/* #rank of max scores format */
"RANK_1_OF_MAX_SCORES_2_FORMAT" = "#%1$@ / %2$@";

/* <rank> (<Top/Bottom x%>) format string */
"RANK_1_TOP_BOTTOM_2_FORMAT" = "%1$@ (%2$@)";

/* Rank formatting string */
"RANK_FORMAT" = "%@";

/* Not ranked string for cell line 3 */
"RANK_NONE" = "Sıralanmamış";

/* #<rank> format string */
"RANK_WITH_SYMBOL_FORMAT" = "#%@";

/* Ratings (plural) string */
"RATINGS_COUNT_PLURAL" = "%@ beğeni";

/* Ratings (singular) string */
"RATINGS_COUNT_SINGULAR" = "%@ beğeni";

/* Ratings (zero) string */
"RATINGS_COUNT_ZERO" = "Beğeni yok";

/* Ready invite label */
"READY_INVITE_LABEL" = "Hazır";

/* N recipients */
"RECIPIENT_COUNT_PLURAL" = "%@ alıcı";

/* 1 recipient */
"RECIPIENT_COUNT_SINGULAR" = "%@ alıcı";

/* recipient seperator in inactive compose field */
"RECIPIENT_SEPERATOR_IN_INACTIVE_COMPOSE_FIELD" = ", ";

/* relative hours ago (plural) */
"RELATIVE_HOURS_AGO_PLURAL" = "%@ saat önce";

/* relative hours ago (singular) */
"RELATIVE_HOURS_AGO_SINGULAR" = "%@ saat önce";

/* relative minutes ago (plural) */
"RELATIVE_MINUTES_AGO_PLURAL" = "%@ dakika önce";

/* relative minutes ago (singular) */
"RELATIVE_MINUTES_AGO_SINGULAR" = "%@ dakika önce";

/* relative seconds ago (plural) */
"RELATIVE_SECONDS_AGO_PLURAL" = "%@ saniye önce";

/* Remove */
"REMOVE_BUTTON_TITLE" = "Sil";

/* Remove Player Button */
"REMOVE_PLAYER_BUTTON" = "Oyuncuyu Sil";

/* Report a Problem Title */
"REPORT_PROBLEM" = "Sorun Bildir";

/* Reset Button */
"RESET_BUTTON" = "Sıfırla";

/* <score> (<Top/Bottom x%>) format string */
"SCORE_1_TOP_BOTTOM_2_FORMAT" = "%1$@ (%2$@)";

/* goal text for score challenge alert, i.e. '1000 gold pieces on Level 1' */
"SCORE_CHALLENGE_RECEIVED_ALERT_GOAL_FORMAT" = "%2$@ için %1$@";

/* Search results format string (plural) */
"SEARCH_RESULTS_PLURAL" = "%@ Sonuç";

/* Search results format string (singular) */
"SEARCH_RESULTS_SINGULAR" = "1 Sonuç";

/* Search results format string (zero) */
"SEARCH_RESULTS_ZERO" = "Sonuç Yok";

/* Send Friend Request alert title */
"SEND_FRIEND_REQUEST" = "Arkadaş Ekle";

/* Settings Button */
"SETTINGS_BUTTON" = "Ayarlar";

/* HTML formatted email body for sharing an achievement earned by the local player */
"SHARE_ACHIEVEMENT_EMAIL_LOCAL_PLAYER_BODY" = "<html><p><a href=\"%3$@\">%2$@ oynarken %1$@ </a>kazandım.</p></html>";

/* HTML formatted email body for sharing an achievement earned by another player */
"SHARE_ACHIEVEMENT_EMAIL_OTHER_PLAYER_BODY" = "<html><p>%1$@, <a href=\"%4$@\">%3$@ oynarken %2$@ </a>kazandı.</p></html>";

/* Subject when sharing an achievement via email. */
"SHARE_ACHIEVEMENT_EMAIL_SUBJECT" = "%@";

/* HTML formatted email body for sharing an unearned achievement for the local player */
"SHARE_ACHIEVEMENT_EMAIL_UNEARNED_LOCAL_PLAYER_BODY" = "<html><p><a href=\"%3$@\">%2$@ oynarken %1$@ </a>kazanmak istiyorum.</p></html>";

/* Message for sharing your own achievement */
"SHARE_ACHIEVEMENT_LOCAL_PLAYER" = "%2$@ oynarken %1$@ kazandım.";

/* Message for sharing someone else's achievement */
"SHARE_ACHIEVEMENT_OTHER_PLAYER" = "%1$@, %3$@ oynarken %2$@ kazandı.";

/* Message for sharing an achievement you want to earn */
"SHARE_ACHIEVEMENT_UNEARNED_LOCAL_PLAYER" = "%2$@ oynarken %1$@ kazanmak istiyorum.";

/* HTML formatted email body for sharing a score via email. */
"SHARE_SCORE_EMAIL_LOCAL_PLAYER_BODY" = "<html><p><a href=\"%3$@\">%2$@ oyunundaki %1$@ için olan puanıma </a>bir bakın.</p></html>";

/* HTML formatted email body for sharing a score via email. */
"SHARE_SCORE_EMAIL_OTHER_PLAYER_BODY" = "<html><p><a href=\"%4$@\">%1$@ adlı kişinin %3$@ oyunundaki %2$@ için kazandığı </a>puana bir bakın.</p></html>";

/* Subject when sharing a score via email. */
"SHARE_SCORE_EMAIL_SUBJECT" = "%@";

/* Message for sharing your own score */
"SHARE_SCORE_LOCAL_PLAYER" = "%2$@ oyunundaki %1$@ için olan puanıma bir bakın.";

/* Message for sharing someone else's score */
"SHARE_SCORE_OTHER_PLAYER" = "%1$@ adlı kişinin %3$@ oyunundaki %2$@ için kazandığı puana bir bakın.";

/* Show All */
"SHOW_ALL" = "Tümünü Göster";

/* Show More footer title */
"SHOW_MORE_TEXT" = "Daha Fazla Göster…";

/* Show %@ More cell in Leaderboard */
"SHOW_X_MORE_CELL_IN_LEADERBOARD_FORMAT" = "%@ Tane Daha Göster…";

/* Sign In Button */
"SIGN_IN_BUTTON" = "Giriş Yap";

/* Sign in header message text */
"SIGN_IN_HEADER_MESSAGE_TEXT" = "Apple kimliğinizle giriş yapın ve nerede olurlarsa olsunlar arkadaşlarınızla çevrimiçi olarak oyunlar oynayın.";

/* Starting Game… */
"STARTING_GAME" = "Oyun Başlatılıyor…";

/* Tap to rate this game (shown next to rating star control in in-game headers) */
"TAP_TO_RATE_GAME" = "Beğeni Düzeyi İçin Dokunun";

/* Tap to rate this game (shown next to rating star control in in-game headers) */
"TAP_TO_RATE_GAME_LANDSCAPE" = "Bu Oyunun Beğeni Düzeyi İçin Dokunun";

/* Tap to rate this game (shown next to rating star control in in-game headers) */
"TAP_TO_RATE_GAME_PORTRAIT" = "Bu Oyunun Beğeni\nDüzeyi İçin Dokunun";

/* All Time in leaderboard */
"TIME_SCOPE_ALL_TIME_TITLECASE" = "Rekor";

/* All Time in leaderboard iPad All Caps */
"TIME_SCOPE_ALL_TIME_UPPERCASE" = "REKOR";

/* This week in leaderboard */
"TIME_SCOPE_THIS_WEEK_TITLECASE" = "Bu Hafta";

/* This week in leaderboard iPad All Caps */
"TIME_SCOPE_THIS_WEEK_UPPERCASE" = "BU HAFTA";

/* Today in leaderboard */
"TIME_SCOPE_TODAY_TITLECASE" = "Bugün";

/* Today in leaderboard iPad All Caps */
"TIME_SCOPE_TODAY_UPPERCASE" = "BUGÜN";

/* To: */
"TO_LABEL" = "Kime:";

/* <truncation symbol> with close quote */
"TRUNCATION_SYMBOL_QUOTE" = "%1$@”";

/* Message for Turn Based Match creation error alert */
"TURN_BASED_CREATE_FAILED_MESSAGE" = "Lütfen daha sonra yeniden deneyin.";

/* Title for Turn Based Match creation error alert */
"TURN_BASED_CREATE_FAILED_TITLE" = "Eşleme yaratılamıyor.";

/* String indicating a turn based game has finished */
"TURN_BASED_GAME_OVER" = "Oyun Bitti";

/* Message for maximum games exceeded alert */
"TURN_BASED_INVITE_MAX_SESSIONS_MESSAGE" = "Lütfen var olan bir oyunu silip yeniden deneyin.";

/* Title for maximum games exceeded alert */
"TURN_BASED_INVITE_MAX_SESSIONS_TITLE" = "Oyun yaratılamadı";

/* Message for maximum games exceeded for other alert */
"TURN_BASED_INVITE_OTHER_MAX_SESSIONS_MESSAGE" = "Davet edilen oyuncunun çok fazla etkin oyunu var.";

/* Title for maximum games exceeded for other player alert */
"TURN_BASED_INVITE_OTHER_MAX_SESSIONS_TITLE" = "Oyun yaratılamadı";

/* String for describing when you last played a turn based game */
"TURN_BASED_LAST_PLAYED_FORMAT" = "%@";

/* String for describing when a game is new and no one has taken a turn yet */
"TURN_BASED_LAST_PLAYED_NEW_GAME" = "Yeni oyun";

/* String for describing when a game is new and no one has taken a turn yet in the session detail view */
"TURN_BASED_LAST_PLAYED_NO_TURN" = "Henüz sırası gelmedi";

/* Title for quit button when you swipe an invite session cell */
"TURN_BASED_MATCHMAKER_DECLINE" = "Reddet";

/* Title for turn based matches view nav bar title while loading */
"TURN_BASED_MATCHMAKER_GAMES" = "Oyunlar";

/* Title for turn based matches view nav bar title plural */
"TURN_BASED_MATCHMAKER_GAMES_PLURAL" = "%@ Oyun";

/* Title for turn based matches view nav bar title singular */
"TURN_BASED_MATCHMAKER_GAMES_SINGULAR" = "%@ Oyun";

/* Title for turn based matches view nav bar when there are no active games */
"TURN_BASED_MATCHMAKER_GAMES_ZERO" = "Oyunlar";

/* Title for invitation detail view control that comes up when user chooses an invitation in turn based gaming session picker */
"TURN_BASED_MATCHMAKER_INVITATION_DETAIL_TITLE" = "Davet";

/* Title for quit button when you swipe a current session cell */
"TURN_BASED_MATCHMAKER_QUIT" = "Oyundan Çık";

/* String for indicating a player has been invited to a turn based game */
"TURN_BASED_MATCHMAKER_READY" = "Hazır";

/* Title for quit button when you swipe a current session cell */
"TURN_BASED_MATCHMAKER_REMOVE" = "Oyunu Sil";

/* Title for turn based invitations section header */
"TURN_BASED_MATCHMAKER_SECTION_HEADER_CURRENT_INVITED" = "Davetler";

/* Title for current sessions section header for another player's turn */
"TURN_BASED_MATCHMAKER_SECTION_HEADER_CURRENT_OTHER_TURN" = "Sıra Diğer Oyuncuda";

/* description of a participant who has the current turn in the session detail view */
"TURN_BASED_MATCHMAKER_SECTION_HEADER_CURRENT_THIS_PLAYERS_TURN" = "Sıra bu oyuncuda";

/* Title for current sessions section header for your turn */
"TURN_BASED_MATCHMAKER_SECTION_HEADER_CURRENT_YOUR_TURN" = "Sıra sizde";

/* Title for finished sessions section header */
"TURN_BASED_MATCHMAKER_SECTION_HEADER_FINISHED" = "Oyun Bitti";

/* Title for take turn button in session detail view */
"TURN_BASED_MATCHMAKER_TAKE_TURN" = "Sıra Sizde";

/* Title for view match button in session detail view */
"TURN_BASED_MATCHMAKER_VIEW_MATCH" = "Oyunu Görüntüle";

/* Invitation from another player */
"TURN_BASED_MATCH_DETAIL_INVITATION_FROM_FORMAT" = "%@ adlı kişiden";

/* string for indicating when the last turn taken */
"TURN_BASED_MATCH_DETAIL_LAST_TURN_FORMAT" = "Son oynanan: %@";

/* string for indicating when you don't know the start date of the match */
"TURN_BASED_MATCH_DETAIL_NO_START_DATE" = "Bilinmeyen başlangıç tarihi";

/* string for indicating when no turn was taken */
"TURN_BASED_MATCH_DETAIL_NO_TURN_TAKEN" = "Sıra gelmedi";

/* Text indicating who you played with */
"TURN_BASED_MATCH_DETAIL_PLAYED_WITH_FORMAT_PLURAL" = "%1$@ ve %2$d kişiyle daha oynandı";

/* Text indicating who you played with */
"TURN_BASED_MATCH_DETAIL_PLAYED_WITH_FORMAT_SINGULAR" = "%@ ile oynandı";

/* Played with auto-match player */
"TURN_BASED_MATCH_DETAIL_PLAYED_WITH_FORMAT_ZERO" = "Otomatik eşlenen oyuncuyla oynandı";

/* Section header for N players section in session detail view */
"TURN_BASED_MATCH_DETAIL_PLAYERS_FORMAT" = "%d Oyuncu";

/* Text indicating who you are playing with */
"TURN_BASED_MATCH_DETAIL_PLAYING_WITH_FORMAT_PLURAL" = "%1$@ ve %2$d kişiyle daha oynanıyor";

/* Text indicating who you are playing with */
"TURN_BASED_MATCH_DETAIL_PLAYING_WITH_FORMAT_SINGULAR" = "%@ ile oynanıyor";

/* Playing with auto-match player */
"TURN_BASED_MATCH_DETAIL_PLAYING_WITH_FORMAT_ZERO" = "Otomatik eşlenen oyuncuyla oynanıyor";

/* string for indicating when you started the match */
"TURN_BASED_MATCH_DETAIL_STARTED_FORMAT" = "Başlatıldı: %@";

/* String for additional info when a player has no turns on the turn based matchmaker view controller */
"TURN_BASED_NO_TURNS_INFO" = "Arkadaşları oynamaya davet edin";

/* String for describing when a player has no turns on the turn based matchmaker view controller */
"TURN_BASED_NO_TURNS_STATUS" = "Oyun Yok";

/* String for indicating that it is another player' turn in a turn based game */
"TURN_BASED_OTHER_TURN_FORMAT" = "Sıra %@ Adlı Kişide";

/* String for indicating that it is another player's turn in a turn based game, but we don't know their name */
"TURN_BASED_OTHER_TURN_UNKNOWN" = "Sıra Onda";

/* String for indicating that another player won a turn based game */
"TURN_BASED_OTHER_WON_FORMAT" = "%@ Kazandı";

/* String for indicating that another player won a turn based game, but we don't know their name */
"TURN_BASED_OTHER_WON_UNKNOWN" = "Başka Bir Oyuncu Kazandı";

/* String for indicating another player */
"TURN_BASED_OUTCOME_ANOTHER_PLAYER" = "Başka bir oyuncu";

/* String for conjoining player name and outcome for example 'Bob won' */
"TURN_BASED_OUTCOME_ANOTHER_PLAYER_OUTCOME_FORMAT" = "%1$@: %2$@";

/* String for indicating that a player got first place */
"TURN_BASED_OUTCOME_FIRST" = "Birinci";

/* String for indicating that a player got fourth place */
"TURN_BASED_OUTCOME_FOURTH" = "Dördüncü";

/* String for indicating that a player was last to lose */
"TURN_BASED_OUTCOME_LOST" = "Kaybetti";

/* String for indicating the player that is the local player */
"TURN_BASED_OUTCOME_ME" = "Ben";

/* String for indicating that a player has no outcome */
"TURN_BASED_OUTCOME_NONE" = "Sonuç yok";

/* String for indicating that a player was last to quit */
"TURN_BASED_OUTCOME_QUIT" = "Çıktı";

/* String for indicating that a player got second place */
"TURN_BASED_OUTCOME_SECOND" = "İkinci";

/* String for indicating that a player got third place */
"TURN_BASED_OUTCOME_THIRD" = "Üçüncü";

/* String for indicating that a player has tied */
"TURN_BASED_OUTCOME_TIED" = "Berabere";

/* String for indicating that a player ran out of time */
"TURN_BASED_OUTCOME_TIME_EXP" = "Süresi bitti";

/* String for indicating that a player was first to win */
"TURN_BASED_OUTCOME_WON" = "Kazandı";

/* String for indicating that the participant status is active */
"TURN_BASED_PARTICIPANT_STATUS_ACTIVE" = "Etkin";

/* String for indicating that the participant status is declined */
"TURN_BASED_PARTICIPANT_STATUS_DECLINED" = "Reddedildi";

/* String for indicating that the participant status is done */
"TURN_BASED_PARTICIPANT_STATUS_DONE" = "Bitti";

/* String for indicating that the participant status is invited */
"TURN_BASED_PARTICIPANT_STATUS_INVITED" = "Davet edildi";

/* String for indicating that the participant status is matching */
"TURN_BASED_PARTICIPANT_STATUS_MATCHING" = "Eşleşen";

/* format for conjoining status and outcome */
"TURN_BASED_PARTICIPANT_STATUS_OUTCOME_FORMAT" = "%1$@ %2$@";

/* String for indicating that the participant status is unknown */
"TURN_BASED_PARTICIPANT_STATUS_UNKNOWN" = "Bilinmeyen";

/* String for indicating that it is your turn in a turn based game */
"TURN_BASED_YOUR_TURN" = "Sıra Sizde";

/* String for indicating that you won a turn based game */
"TURN_BASED_YOU_WON" = "Siz Kazandınız!";

/* Unable to Load header message */
"UNABLE_TO_LOAD" = "Yüklenemiyor";

/* Unable to Load Achievements */
"UNABLE_TO_LOAD_ACHIEVEMENTS" = "Başarılar Yüklenemiyor";

/* Unable to Load Friends message */
"UNABLE_TO_LOAD_FRIENDS" = "Arkadaşlar Yüklenemiyor";

/* Unable To Load (uppercase) */
"UNABLE_TO_LOAD_UPPERCASE" = "YÜKLENEMİYOR";

/* Could not send game rating alert title */
"UNABLE_TO_SUBMIT_GAME_RATING" = "Şu anda oyun beğeni düzeyi gönderilemiyor. Lütfen daha sonra yeniden deneyin.";

/* Unauthenticated User */
"UNAUTHENTICATED_USER" = "Kimliği Doğrulanmamış Kullanıcı";

/* Unexpected connection alert title */
"UNEXPECTED_CONNECTION_ALERT_HEADER" = "Beklenmedik Bağlantı";

/* Unexpected connection alert message */
"UNEXPECTED_CONNECTION_ALERT_MESSAGE" = "Beklenmedik bir oyuncu bağlandı.  Eşleştirmeden vazgeçilecektir.";

/* Uninvite */
"UNINVITE_BUTTON_TITLE" = "Davet Etme";

/* Uninvite Now */
"UNINVITE_NOW" = "Şimdi Davet Etme";

/* Uninvite Players Alert Header */
"UNINVITE_PLAYERS_ALERT_HEADER" = "Oyuncular Davet Edilmesin mi?";

/* Uninvite Players Alert Message */
"UNINVITE_PLAYERS_ALERT_MESSAGE" = "Davet edilen oyunculardan bazıları henüz yanıtlamadı.";

/* Unknown player score string */
"UNKNOWN_PLAYER_SCORE" = "--- ";

/* Untitled App */
"UNTITLED_APP" = "Adsız Uygulama";

/* Username Placeholder */
"USERNAME_PLACEHOLDER" = "Apple Kimliği";

/* Sandbox Username Placeholder */
"USERNAME_PLACEHOLDER_SANDBOX" = "Sandbox Apple Kimliği";

/* View Account Button */
"VIEW_ACCOUNT_BUTTON" = "Hesabı Göster";

/* View Frined Request Alert Button Title */
"VIEW_FRIEND_REQUEST_BUTTON_TITLE" = "Görüntüle";

/* Waiting for authentication invite label */
"WAITING_FOR_AUTHENTICATION" = "Kimliğin doğrulanması bekleniyor…";

/* Waiting for host format string */
"WAITING_FOR_HOST_FORMAT" = "%@ tarafından oyunun başlatılması bekleniyor.";

/* Wait alert button */
"WAIT_ALERT_BUTTON" = "Bekle";

/* Welcome back player name message */
"WELCOME_BACK_PLAYER_NAME_MESSAGE_FORMAT" = "Tekrar hoş geldiniz, %@";

/* Welcome title */
"WELCOME_TITLE" = "Hoş Geldiniz";

/* Welcome to game center player name message */
"WELCOME_TO_GAME_CENTER_PLAYER_NAME_MESSAGE_FORMAT" = "Game Center’a Hoş Geldin %@";

/* Sandbox prompt */
"XXX_SANDBOX_XXX" = "✭✭✭ Sandbox ✭✭✭";

/* You have selected the maximum number of players. */
"YOU_HAVE_SELECTED_MAXIMUM_NUMBER_OF_PLAYERS" = "Maksimum sayıda oyuncu seçtiniz.";

